Repository: brianthorningjorgensen/fluxtime
Catalog: FLUXtime/module/Fluxuser/language/*.po
Languages: da_dk

source: Create new user
da_dk: Opret ny bruger

source: Confirm password change
da_dk: Bekræft ændring af adgangskode

source: Confirm user
da_dk: Bekræft bruger

source: User
da_dk: Bruger

source: Users
da_dk: Brugere

source: Delete user
da_dk: Slet bruger

source: You are about to delete the user:
da_dk: Du er i gang med at slette brugeren:

source: Do you want to do this?
da_dk: Vil du gøre dette?

source: Close
da_dk: Luk

source: Form do not exist
da_dk: Formen findes ikke

source: Create a new user
da_dk: Opret ny bruger

source: First name
da_dk: Fornavn

source: Last name
da_dk: Efternavn

source: Username
da_dk: Brugernavn

source: Permissions
da_dk: Rettigheder

source: Actions
da_dk: Funktioner

source: Edit user
da_dk: Rediger bruger

source: Delete this user
da_dk: Slet bruger

source: Confirmed
da_dk: Bekræftet

source: Waiting for confirmation
da_dk: Venter på bekræftigelse

source: User Authentication
da_dk: Bruger godkendelse

source: Edit profile
da_dk: Rediger profil

source: Reset password
da_dk: Nulstil password

source: Welcome
da_dk: Velkommen

source: Please confirm delete
da_dk: Bekræft sletning

source: Confirm delete label?
da_dk: Slet label?

source: Delete label
da_dk: Slet label

source: Save label
da_dk: Gem label

source: actions
da_dk: Funktioner

source: projectuserid
da_dk: Project bruger Id

source: Project member - username
da_dk: Projekt medlem - brugernavn

source: Add project member
da_dk: Tilføj projekt medlem

source: Add member
da_dk: Tilføj medlem

source: Please confirm remove
da_dk: Bekræft fjernelse

source: Confirm remove user from project?
da_dk: Bekræft fjernelse af bruger fra projektet

source: Remove user
da_dk: Fjern bruger

source: Projects
da_dk: Projekter

source: Confirm delete project?
da_dk: Bekræft sletning af projekter?

source: Delete project
da_dk: Slet projektet

source: Create new project
da_dk: Opret nyt projekt

source: project
da_dk: Projekt

source: date
da_dk: Dato

source: Project manager
da_dk: Projektleder

source: client
da_dk: Klient

source: Edit project and manage members, contacts and labels
da_dk: Rediger projekt og håndter medlemmer, kontakter og labels

source: FluxTime: Lost Password
da_dk: FLUXtime: Mistet password

source: You want your password to be reset in FluxTime
da_dk: Vil du have dit password nulstillet i FLUXtime

source: Username:
da_dk: Brugernavn:

source: Please follow this link
da_dk: Følg venligst dette link

source: Change password
da_dk: Ændre password

source: Welcome to FluxTime
da_dk: Velkommen til FLUXtime

source: have been created as a user in FluxTime
da_dk: er blevet oprettet som en bruger i FLUXtime

source: Username:
da_dk: Brugernavn:

source: Please accept your account by following link
da_dk: Bekræft venligst din konto ved at følge dette link

source: This page is missing
da_dk: Denne side mangler

source: The page that you are looking for may have moved or never existed.
da_dk: Siden du leder efter, er enten blevet flyttet eller har aldrig eksisteret.

source: Check your browser's address bar and see if you got the URI correct.
da_dk: Tjek din browser's adresse felt og om du har skrevet adressen korrekt.

source: More information
da_dk: Mere information

source: The requested controller was unable to dispatch the request.
da_dk: Den efterspurgte controller kunne ikke dispath forespørgslen.

source: The requested controller could not be mapped to an existing controller class.
da_dk: Den efterspurgte controller kunne ikke blive mapped til en eksisterende controller klasse

source: The requested controller was not dispatchable.
da_dk: Den efterspurgte controller er ikke til at dispatche.

source: The requested URL could not be matched by routing.
da_dk: Den efterspurgte URL kunne ikke blive matched af routing

source: We cannot determine at this time why a 404 was generated.
da_dk: Vi kan ikke finde ud af hvorfor du fik en 404.

source: Resolves to %s
da_dk: Besluttet at %s

source: Additional information
da_dk: Yderligere information

source: File
da_dk: Fil

source: Message
da_dk: Besked

source: Previous exceptions
da_dk: Tidligere exceptions

source: No Exception available
da_dk: Ingen Exception tilgængelig

source: An error occurred
da_dk: En Fejl opstod

source: There happend an Error in the page.
da_dk: En Fejl opstod på siden

source: USERS
da_dk: BRUGERE

source: CLIENTS
da_dk: KLIENTER

source: REPORTS
da_dk: RAPPORTER

source: MY LOG
da_dk: MIN LOG

source: PROJECTS
da_dk: PROJEKTER

source: MY TASKS
da_dk: OPGAVER

source: PROFILE
da_dk: PROFIL

source: LOGIN
da_dk: LOG IND

source: LOGOUT
da_dk: LOG UD

source: Employee ID
da_dk: Medarbejder ID

source: Username*
da_dk: Brugernavn*

source: First name*
da_dk: Fornavn*

source: Last name*
da_dk: Efternavn*

source: Phone
da_dk: Telefon

source: Street
da_dk: Vejnavn

source: House Number
da_dk: Vejnummer

source: City
da_dk: By

source: Zip Code
da_dk: Postnummer

source: Country
da_dk: Land

source: Private email
da_dk: Privat email

source: Private phone
da_dk: Privat telefon

source: Permissions*
da_dk: Rettigheder*

source: Save user
da_dk: Gem bruger

source: Login
da_dk: Log ind

source: New password
da_dk: Nyt password

source: Save profile
da_dk: Gem profil

source: Sign in with Google
da_dk: Log ind med Google

source: My current tasks
da_dk: Mine nuværende opgaver

source: task name
da_dk: opgave navn

source: project name
da_dk: projekt navn

source: running-/total time
da_dk: kørende-/total tid

source: import id
da_dk: impoterings id

source: Project name*
da_dk: Projekt navn*

source: Active
da_dk: Aktiv

source: Import id*
da_dk: Importerings id*

source: Save project
da_dk: Gem projekt

source: Clients
da_dk: Klienter

source: client id
da_dk: klient id

source: phone
da_dk: telefon

source: Create new client
da_dk: Opret ny client

source: Client id
da_dk: Klient id

source: House number
da_dk: Hus nummer

source: Zip code
da_dk: Post nummer

source: Save client
da_dk: Gem klient

source: Edit client and manage client contacts
da_dk: Rediger klient og administrer klient kontakter

source: Delete client
da_dk: Slet klient

source: You are about to delete the client:
da_dk: Du er ved at slette bruger:

source: Confirm delete client
da_dk: Bekræft sletning af klient

source: Sorry, the client cannot be deleted (added to system account or project)
da_dk: Desværre, klienten kan ikke blive slettet (tilføjet til system konto eller projekt)

source: Client*
da_dk: Klient*

source: Edit client
da_dk: Rediger klient

source: description
da_dk: beskrivelse

source: Edit label
da_dk: Rediger label

source: You are about to delete the project:
da_dk: Du er ved at slette dette projekt:

source: Edit project and manage member, contacts and labels
da_dk: Rediger projekt og administrer medlemmer, kontakter og labels

source: Show all project tasks
da_dk: Vis alle projekt opgaver

source: Project tasks
da_dk: Projekt opgaver

source: task
da_dk: opgaver

source: creator
da_dk: opretter

source: Task*
da_dk: Opgaver*

source: Description
da_dk: Beskrivelse

source: Task type
da_dk: Opgave type

source: Save task
da_dk: Gem opgave

source: Return to tasks
da_dk: Tilbage til opgaver

source: Create new task
da_dk: Opret ny opgave

source: Insert Pivotal Tracker API Token
da_dk: Indsæt Pivotal Tracker API Token

source: Delete Pivotal Tracker API Token
da_dk: Slet Pivotal Tracker API Token

source: Fetch Pivotal Tracker API Token
da_dk: Hent Pivotal Tracker API Token

source: Insert Pivotal Tracker Username and Password.
da_dk: Indsæt Pivotal Tracker Brugernavn and Password.

source: Fetch
da_dk: Hent

source: Initial password*
da_dk: Midlertidig password*

source: New password*
da_dk: Nyt password*

source: Confirm new password*
da_dk: Bekræft nyt password*

source: Confirm
da_dk: Bekræft

source: If deleted, the user cannot login.
da_dk: Hvis slettet, vil brugeren ikke kunne logge ind.

source: Please note that the user will not be removed from tasks or projects, but cannot access the system.
da_dk: Hver opmærksom på at brugeren vil ikke bliver fjernet fra opgaver og projekter, men kan ikke tilgå systemet.

source: Confirm delete user?
da_dk: Bekræft sletning af bruger?

source: Confirm delete client?
da_dk: Bekræft sletning af klient?

source: Client
da_dk: Klient

source: This project is imported from an external system. Labels created in FLUXtime are not be visible in external system.
da_dk: Dette projekt er importeret fra et eksternt system. Labels lavet i FLUXtime er ikke synlige i det eksterne system.

source: You can add new labels, but imported labels cannot be edited or removed in FLUXtime. You cannot add or remove project members in FLUXtime.
da_dk: Du kan tilføje labels, men imorterede labels kan ikke blive redigeret eller flyttet i FLUXtime. Du kan ikke tilføje eller slette projekt medlemmer i FLUXtime.

source: Create new contact
da_dk: Opret ny kontakt

source: Create new label
da_dk: Opret ny label

source: Add client contact
da_dk: Tilføj kontakt kontakt

source: View tasks
da_dk: Se opgaver

source: You are about to delete the label:
da_dk: Du er ved at slette label:

source: Client contactname
da_dk: Klient kontaktnavn

source: User*
da_dk: Bruger*

source: Remove member
da_dk: Fjern medlem

source: Remove contact
da_dk: Fjern kontakt

source: Add contact
da_dk: Tilføj kontakt

source: Remove project member
da_dk: Fjern projekt medlem

source: You are about to remove the project member:
da_dk: Du er ved at fjerne et projekt medlem:

source: The user will be removed as owner from alle project tasks.
da_dk: Brugeren vil blive fjernet som ejer fra alle projekt opgaver.

source: Confirm remove project member?
da_dk: Bekræft sletning af projekt medlem?

source: Remove project contact
da_dk: Fjern projekt kontakt

source: You are about to remove the project contact:
da_dk: Kontakten vil blive fjernet fra projektet.

source: The contact will be remove from project.
da_dk: Kontakten vil blive fjernet fra projektet.

source: Confirm remove project contact?
da_dk: Bekræft sletning af projekt kontakt?

source: Client contact*
da_dk: Klient kontakt *

source: Edit task and manage task owners
da_dk: Rediger opgave og administrer opgave oprettere

source: Delete task
da_dk: Slet opgave

source: Sorry, the task cannot be deleted (timeregistrations added)
da_dk: Desværre, opgaven kan ikke blive slettet (tidsregistrering tilføjet)

source: You are about to delete the task:
da_dk: Du er ved at slette en opgave:

source: Confirm delete task?
da_dk: Bekræft sletning af opgave?

source: This task is not visible in any external systems (created in FLUXtime)
da_dk: Denne opgave er ikke synlig for nogen eksterne systemer (oprettet i FLUXtime)

source: This task cannot be edited - imported from an external system
da_dk: Denne opgave kan ikke blive redigeret - importeret fra et eksternt system

source: Add task owner
da_dk: Tilføj opgave ejer

source: Creator
da_dk: Opretter

source: Task owners - Username
da_dk: Opgave ejer - Brugernavn

source: Add new task owner
da_dk: Tilføj ny opgave ejer

source: Remove task owner
da_dk: Fjern opgave ejer

source: You are about to remove the task owner:
da_dk: Du er ved at slette denne opgave ejer:

source: Confirm remove task owner?
da_dk: Bekræft sletning af opgave ejer?

source: Start the task
da_dk: Start opgaven

source: Finish
da_dk: Færdiggør

source: My Log
da_dk: Min log

source: time
da_dk: tid

source: user
da_dk: bruger

source: Edit time registration
da_dk: Rediger tids registrering

source: Delete time registration
da_dk: Slet tids registrering

source: You are about to delete the timereg:
da_dk: Du er ved at slette tids registreringen:

source: Confirm delete time registration?
da_dk: Bekræft sletning af tidsregistrering?

source: Create new time registration
da_dk: Opret ny tids registrering

source: From*
da_dk: Fra*

source: To*
da_dk: Til*

source: From date
da_dk: Fra dato

source: To date
da_dk: Til dato

source: Save time registration
da_dk: Gem tids registrering

source: Reports - overview
da_dk: Rapporter - oversigt

source: CLIENT REPORT
da_dk: KLIENT RAPPORT

source: PROJECT REPORT
da_dk: PROJEKT RAPPORT

source: USER REPORT
da_dk: BRUGER RAPPORT

source: Create a new clientreport
da_dk: Opret en ny klient rapport

source: Create a new projectreport
da_dk: Opret en ny projekt rapport

source: Create a new userreport
da_dk: Opret en ny bruger rapport

source: Clientreport
da_dk: Klient rapport

source: Back to reports
da_dk: Tilbage til rapporter

source: Please choose clients
da_dk: Vælg venligst klienter

source: ALL
da_dk: ALLE

source: Return to reports
da_dk: Tilbage til rapporter

source: taskid
da_dk: opgave id

source: taskname
da_dk: opgave navn

source: duration
da_dk: varighed

source: Owner
da_dk: Ejer

source: Create Report
da_dk: Opret rapport

source: Create cvs-report
da_dk: Opret csv-rapport

source: Limit choices*
da_dk: Vælg periode*

source: Year*
da_dk: År*

source: Quater*
da_dk: Kvartal*

source: Month*
da_dk: Måned*

source: Week*
da_dk: Uge*

source: PROJECTLABELS
da_dk: PROJEKTLABELS

source: Back
da_dk: Tilbage

source: Userreport
da_dk: Bruger rapport

source: Stop the task
da_dk: Stop opgaven
